{
    "opening" : "ברוכים הבאים לפקלון אימון גופני וקרב מגע של חיל הגנת הגבולות!" ,
    "btnsMsg" : "בחרו נושא כדי להתחיל",
    "btns" : [
        "כללי" , "סוגי אימונים ומערכי הכושר הקרבי" , "אימונים"
    ],
    "importance" : [
        "כושר גופני הוא הכלי החשוב ביותר לכל אדם ועל אחת כמה וכמה למפקד." , "ולו יתרונות בריאותיים בולטים: שיפור בריאות הלב וכלי הדם, שיפור הגמישות וטווחי תנועה ,הפחתת סיכון למחלות וחיזוק השרירים והעצמות."
    ],
    "forChail" : ["חיילים בחיל הגנת הגבולות צריכים להיות חזקים פיזית ומנטלית." ,
        "מוכנים לקפיצה מאפס למאה בהתקלות, בעלי כושר אירובי טוב בשביל ללכת עם ציוד מלא במארבים על הגדרות וחזקים על מנת לסחוב אמלח מיוחד בשטח ולהקים עמדות איסוף בעומק האויב."    
    ],
    "forMefaked" : ["כמפקדים, הקפידו על דוגמה אישית! בצעו את האימונים ביחד עם החיילים שלכם, עודדו תרבות גופנית ודחפו להתאמן בכל הזדמנות, צרו חיל כשיר וחזק!" ,
        "ככל שתדחפו את אנשיכם, תפתחו חיילים מובילים, מצטיינים, בעלי כוח רצון והתמדה נחושים לבצע כל משימה על הצד הטוב ביותר." ,
        "פקדו במעשים ולא במילים!"
    ],


    "workoutOpening" : "פתיחה- הצגת האימון, מטרות, שיטת עבודה, שרירים עיקריים בעבודה, הדגמת התרגילים והטכניקה" ,
    "warmup" : ["חימום- בהתאם לסוג האימון נבצע חימום." ,
        "אימון אירובי (ריצה/ מארז 3)- נבצע חימום דינאמי, לאחר מכן חימום מפרקים ופתיחת טווחי תנועה (חשוב לבצע קודם חימום דינאמי ולאחר מכן חימום מפרקים כיוון שבמהלך החימום הדינאמי משתחרר נוזל בגוף שנקרא נוזל סינוביאלי ותפקידו לסכך את המפרקים ולמנוע חיכוך, ולכן בסיום שחרורו נבצע חימום מפרקים בו נפזר את הנוזל בגוף)" ,
        "אימון כוח (מארז 2)- נבצע חימום מפרקים ופתיחת טווחי תנועה בלבד."
    ],
    "woMain" : "חלק עיקרי- נעבור בין המתאמנים, נזהה מתאמנים כושלים, נדייק טכניקה, נזכיר על זמני מנוחה ושתיית מים." ,
    "sikum" : "שחרור וסיכום- נבצע שחרור ומתיחות סטטיות ובנוסף נתחקר. איך עבר האימון, מה היה יכול להיות יותר טוב וכיצד ניתן להשתפר לפעם הבאה. נחזור על מה עשינו באימון ומה היו המטרות.",
    "chimumShichrur" : ["חימום- חלק בלתי נפרד מהאימון, מכין אותנו לקראת העומס והמאמץ שהולך להגיע באימון עצמו, בחימום אנו מזרימים דם בקצב מהיר יותר לכל המפרקים בגוף פותחים טווחי תנועה כדי לבצע את התנועות בצורה חלקה יותר וכדי למנוע פציעות עתידיות. ",
    "בסוף האימון אנחנו מבצעים שחרור ומתיחות סטטיות על מנת להרפות את השרירים ולהוריד את הדופק בהדרגה ובכל לשפר את התאוששות השרירים."],
    "givunP" : "כדי לגוון באימונים נשתמש בשיטות עבודה שונות כדי לעבוד על תרגילי המפתח שלנו אך בכל זאת שלא כל אימון יראה כקודמו." , 
    "givunList" : [
        "עבודה לפי זמנים" ,
        "עבודה לפי מספר חזרות" ,
        "עבודה אקצנטרית- עם כוח המשיכה, עבודה איטית- לדוג' לרדת לאט במתח" , 
        "פירמידה עולה- התנגדות עולה מספר חזרות יורד" , 
        "פירדימה יורדת- התנגדות יורדת מספר חזרות עולה"
    ],
    "superSet" : [
        "שרירים נגדיים- לדוג' כפיפות מרפקים-פשיטות מרפקים" ,
        "קבוצת שרירים זהה- לדוג' מתח-חתירה" ,
        "פלגי גוף שונים- עליון ותחתון לדוג' מתח-סקוואט" ,
        "התשה מוקדמת- תרגיל חד מפרקי ולאחר מכן תרגיל רב מפרקי לדוג' כפיפות מרפקים- מתח"
    ],

    "timeGaps" : "מרחקי זמן בין מאמצים (הוראה 1):",
    "tgList" : [
        "זמן בין בוחן לבוחן- 72 שעות (גם אם בוחן הופסק באמצע הוא נחשב מאמץ עצים)" ,
        "זמן בין בוחן לניווט/ מסע- 48 שעות (כיוון שהם מעל רמת עומס 10)" ,
        "זמן בין מסע למסע- שבועיים" ,
        "אין לבצע מעל 2 מאמצים עצימים בשבוע!"
    ] ,
    "chipuk" : "מה נחשב מאמץ עצים המצריך חיפוק:",
    "chipukList" : [
        "בחני כושר" ,
        "ריצת ניווט" ,
        "יום ספורט",
        "מירוץ" ,
        "בחיל- ריצת רצף מעל 6 ק''מ וריצת וסט מעל 3 ק''מ" ,
        "מאמץ גופני בו קיימת מדידת זמן"
    ]
}