{
    "strengthP" : [
        "חוברת זו נבנתה על מנת ליישר קו ולתת מענה בשפה צבאית ואחידה בכלל צה''ל, מטרת מערכי הכוח ותכליתם הוא ליצור חיילים ולוחמים חזקים ומוכנים ללחימה בכלל הגזרות." ,
        "זאת בזכות פיתוח מסת שריר וסיבולת שריר." ,
        "המערך מחולק ל3 מארזים:"
    ],
    "firstPacket" : "לימוד הטכניקה, שלב הכרחי על מנת למנוע פציעות ולהתחזק בהדרגתיות על ידי העלאת משקלים בצורה מדורגת. כך נתחזק בצורה הטובה והנכונה ביותר.",
    "secondPacket" : "כוח טהור, אימוני כוח היוצרים היפרטרופיה, העלאת מסת השריר ועיבוי סיבי השריר, השריר יכול להפיק כוח רב יותר ולגבור על התנגדות חיצונית גבוהה יותר." ,
    "thirdPacket" : "האימון המשולב, משלב עבודת כוח ועבודה אנאירובית, מדמה בצורה הטובה ביותר את פעולת הלוחם, להמשיך בכוח תוך כדי התגברות על עייפות מצטברת, מפתח לנו סיבולת שריר וכוח מתפרץ." ,
    "runningP" : [
        "חוברת זו נבנתה על מנת לתת ידע מקצועי וליישר קו בכל תחום הריצה בצה''ל, מטרת החוברת היא ליצור חיילים ולוחמים תנועתיים בעלי בסיס אירובי ואנאירובי טוב." ,
        "המערך מחולק ל3 סוגים:"
    ],
    "continous" : [
        "רצף נרחב- שיטת אימון בה מתבצעת ריצה לאורך זמן במהירות שאינה עולה על הסף האנאירובי (60-75% מקצב בוחן)",
        "רצף בינוני קבוע- שיטת אימון בה מתבצעת ריצה לאורך זמן ברצף ובקצב שסביב הסף האנאירובי (80-90% מקצב בוחן)" ,
        "רצף משתנה- שיטת אימון בה מבוצעים שינויי קצב לסירוגין, בתחום הקל והבינוני (70-90% מקצב בוחן)",
        "רצף מתגבר/ מתפתח- שיטת אימון בה מתבצעת ריצה בקצב הולך וגובר , לרוב האימון יהיה מחולק לשלישים/ רבעים, מהתחום הקל עד הבינוני עליון (70-90% מקצב בוחן). "
    ],
    "segments" : "שיטת אימון הכוללת מקטעי ריצה מהירים העולים על הסף האנאירובי (95-100% מקצב בוחן) , ובין כל מקטע מבוצעת התאוששות (הפוגה), ומשפרת את ההספק האירובי והסיבולת האנאירובית.",
    "uphills" : "שיטת אימון הכוללת ריצה מהירה במקטע של 60-150 מ' בעלייה (80-90% מקצב בוחן), ומשפרת את הסיבולת האנאירובית ואת פתיחת טווחי התנועה בפלג הגוף התחתון",
    "pilates" : "חוברת שבאה לתת מענה לחיזוק מרכיבי הליבה בשיטת הפילאטיס, שיטת אימון התורמת לחיזוק השרירים, שיפור יציבה וגמישות ומאפשרת שליטה על הגוף ומניעת פציעות.",
    "nadav" : "חוברת אימוני נד''ב- נשיאת משקל דינאמית במסילה, באים לתת מענה בהשלמה לאימונים האירוביים גם אימונים המדמים תנועה מבצעית, בשילוב משקל ושיפוע, שיפועים 0-15%, 0-8 קמ''ש. אימונים אלו יתנו לנו לשמור על כשירות גופנית ומבצעית.",

    

    "cashagList" : [
        "ריצת 3,000- סיבולת אירובית והספק אירובי ",
        "ריצת 150×2- סיבולת אנאירובית" ,
        "מתח- משיכה" ,
        "מקבילים- דחיפה" ,
        "טראפ בר- הרמה מהרצפה"
    ],
    "principles" : [
        "ספיציפיות: מי שרוצה להשתפר בתחום מסויים עליו להתאמן על אותו תחום, אם אני רוצה לשפר חזרות במתח, עליי לבצע מתח." ,
        "רציפות: אם אני רוצה לשמר תוצאות ואף להשתפר עליי להמשיך ולהתאמן."
    ],
    "alts" : [
        "ריצה (סיבולת אירובית והספק אירובי)- אופניים, שחייה, מכשיר אליפטי, תרגילים אנאירוביים.",
        "מתח (משיכה)- חתירה ביד אחת בהטיית גו, משיכת קפיץ לצוואר, מתח אוסטרלי, כפיפות מרפקים, משיכה בפולי עליון/ אמצע.",
        "מקבילים (דחיפה)- לחיצות חזה, שכיבות סמיכה, ג'קסונים, קירוב אופקי במכונה ייעודית.",
        "טראפ בר (הרמה מהרצפה)- מכרעים, סקוואט, הרמות אגן, עליות תאומים, עליות מדרגה."
    ],



    "nutrition" : [
        "תזונה מאוזנת חשובה לכל אדם ובפרט ללוחמים, לשמירה על אנרגיה, בריאות ומניעת מחלות." ,
        "בכל ארוחה מומלץ לשלב חלבונים (כמו עוף, דג, טופו או קטניות) שתורמים לבניית השרירים והתאוששות הגוף;",
        "פחמימות מורכבות (כגון אורז מלא, קינואה, בטטה) המספקות אנרגיה זמינה; ושומנים בריאים (כמו אבוקדו, אגוזים, שמן זית) החשובים לפעילות המוח וההורמונים.",
        "חשוב גם לשלב מקורות לסידן (כגון מוצרי חלב, טופו, שקדים וירקות ירוקים) לחיזוק העצמות, השיניים ולשמירה על תפקוד תקין של השרירים והעצבים.",
        "יש להוסיף ירקות ופירות העשירים בסיבים, ויטמינים ונוגדי חמצון.",
        "כמות החלבון היומית המומלצת לאדם פעיל היא כ-1.6–2.2 גרם חלבון לכל ק''ג משקל גוף."
    ],
    "nutriList" : [
        "1: במהלך כל שעת פעילות יש לצרוך נוזלים בכמות המושפעת מתנאי מזג האויר ועצימות הפעילות (500-750 מ''ל לשעה)" , 
        "2: מידי שעתיים יש לצרוך מזון עשיר בפחמימה לדוגמא: חמוציות/ חטיף דגנים/ לחמנייה עם ריבה לאספקת האנרגיה הרבה הדרושה לפעילות. " ,
        "6: מידי 6 שעות פעילות יש לצרוך בנוסף לפחמימה גם חלבון ומלח לשם התאוששות והשלמת כמות הנתרן (מלח) המופרשת בייתר במהלך הפעילות דרך הזיעה. לדוגמא: לחמניה+ קבנוס/ גבנ''ץ או חטיף מבצעי.",
        "נוזלים: יש לעודד שתייה ספונטנית ולצרוך לפחות 2 ליטר מים ביום, כמובן להוסיף עוד מים פר שעה ע''פ הנ''ל. נוהל רוויה: במהלך השעתיים שלפני הפעילות יש לצרוך 1 ליטר נוזלים. "
    ],



    "physioPrinciples" : [
        "חימום נכון – חובה לפני כל פעילות: מעלה דופק, מגביר זרימת דם ומכין מפרקים ועצבים לפעולה. ",
        "הדרגתיות בתכנית האימונים: העלאת נפח ריצה, משקלים במסעות או מספר חזרות – בהדרגה. הימנעות ממעברים חדים (למשל: לא לעבור מ-5 ק''מ ל-12 ק''מ ריצה ביום אחד). ",
        "ביצוע טכניקה נכונה: בהנפות משקל, סחיבות אלונקה, הרמות נשק ומשקלים – הקפדה על גב ישר, ברכיים כפופות ולא נעולות, חלוקת משקל נכונה. שימוש באמצעי עזר אם נדרש (תומכי גב, מגני ברכיים, תחבושות). ",
        "התאוששות מספקת: מנוחה מספקת בין עומסים גבוהים (מסעות, ניווטים...). הקפדה על שינה טובה – קריטית לשיקום שרירים ולמניעת עומס יתר. תזונה מספקת מבחינת-קלוריות, חלבון, פחמימות, שומנים, ברזל ומינרלים. ",
        "שיפור שרירים מייצבים וגמישות: עבודה ייעודית על ליבה, שרירי גב תחתון, שרירי ברכיים וקרסוליים – מחזקת ומפחיתה עומס במסעות, ריצות ועמידות ממושכות. שיפור טווחי תנועה במפרקי ירך, ברך וכתפיים – למניעת קרעים ונקעים. "
    ],
    "commonInjuries" : [
        "שין ספלינט- הדרגתיות בריצות, שילוב שטחים רכים (חול/דשא), נעליים תקינות",
        "כאבי גב תחתון- חיזוק ליבה, הקפדה על טכניקה בהרמת משקלים.",
        "נקע קרסול-חיזוק קרסוליים, שיפור שיווי משקל, קשירת נעלים מתאימה.",
        "דלקות גידים (ברך, כתף)- חימום מפרקים, גיוון בתרגילים, הפחתת עומס כשכואב.",
        "פגיעות ברכיים (פטלו-פמורל)- עבודה על שרירי ירך קדמיים ואחוריים, הקפדה על טכניקה בירידה"
    ],
    "recs" : [
        "לפחות פעם בשבוע לכלול אימון חיזוק ויציבות לשרירים המייצבים." ,
        "לא לוותר על מתיחות בסיום אימון – משפר התאוששות ומונע קיצור שרירים.",
        "במסעות וניווטים – לחלק עומס המשקל בין הצוות.",
        "לשים לב לחיילים בקצוות (משקל גבוה/ נמוך מאוד).",
        "לשים לב לתזונת החיילים."
    ]
}